export const dataRome = [
    
    {
        idRome: 1,
        nameRome: 'Колизей',
        descriptionRome: "Колизей - грандиозный амфитеатр в Риме, одно из самых знаменитых сооружений Античности. Это подлинный символ Вечного города и одна из его главных \
        достопримечательностей. Колизей правильно называть амфитеатром Флавиев - по имени династии императоров, при которой построили эту громаду. Открытие Колизея было\
        ознаменование грандиозными играми. Амфитеатр был центром жестоких увеселительных зрелищ Древнего Рима почти на протяжении трех с половиной веков - гладиаторские \
        бои. Средние века и Новое время оставили на амфитеатре сильные шрамы: сначала нашествие варваров привело амфитеатр в запустение, потом он был крепостью для знатных\
        родов, в середине 14 века сильное землетрясение обрушилось южную стену амфитеатра. Великое сооружение превратилось в источник строительного материала - его ломали \
        и разбирали для строительства новых зданий и церковных соборов и дворцов. Так продолжалось до середины 18 века, пока Колизей не попал под защиту римского папы \
        Бенедикта XIV. В настоящее время Колизей находится под государственной защитой.",
        imageRome: "https://images.unsplash.com/photo-1613677257528-055bf61d812d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        showMoreRome: false
    },

    {
        idRome: 2,
        nameRome: 'Фонтан Треви',
        descriptionRome: "Фонтан Треви - самый известный, самый большой и самый красивый фонтан Рима. Притаившись на небольшой площади, всегда полной шумных туристов, фонтан поражает\
        своими барочными формами и размерами. Чистейшая вода фонтана Треви поступает из расположенных неподалеку от Рима родников по системе, которая была построена еще в I в. \
        до н.э. во времена правления Октавиана Августа. Замысел по обеспечению столицы империи питьевой водой блестяще воплотил трибун Марк Виспасий Агриппа. Вплоть до ХVIII ст.\
        на площади перед дворцом Поли прохожий мог напиться из небольшого ключа, стекающего в неприметную каменную чашу. Папа Урбан VIII решил украсить площадь перед дворцом Поли.",
        imageRome: "https://images.unsplash.com/photo-1596627118111-5b6c7890bc1b?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        showMoreRome: false
    },

    {
        idRome: 3,
        nameRome: 'Римский форум',
        descriptionRome: "Римский форум — площадь в центре Древнего Рима, которая долгое время была центром общественной жизни. Изначально тут была болотистая низина, но античная \
        канализационная система, проложенная VI в. до н.э., осушила это место и вода ушла по каналам в Тибр. Строительство первых зданий форума велось на месте, где проходили \
        собрания, работал рынок и вершилось правосудие. Расширять площадь начал Цезарь; продолжил работу император Август; преемники Августа возвели новые великолепные сооружения.\
        Римский Форум, мерцающий мрамором и сияющий позолотой, стал центром римского мира. Но в VI в. начался постепенный упадок. В эпоху Ренессанса стали расхищать ценнейшие \
        материалы, чтобы ими украсить новые дворцы и церкви. Вплоть до XVIII в. здесь пасли скот римские пастухи. Примерно в то же время начинаются систематические раскопки, \
        из 10-15-метровой глубины извлекают античные руины.",
        imageRome: "https://images.unsplash.com/photo-1512767811219-ed2f11ce5d0d?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
        showMoreRome: false
    }
]